Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Pariisin sopimus, osapuolikokouksen päätös ja maiden kansallisesti määritellyt kontribuutiot ovat merkittävä käänteentekevä saavutus kansainvälisessä ilmastopolitiikassa.
sv_se: Parisavtalet, partsmötets beslut och ländernas nationellt fastställda bidrag är en betydande och epokgörande bragd inom internationell klimatpolitik.

source: Alustavia kansallisia kontribuutioita on esittänyt 187 maata.
sv_se: Preliminära nationella bidrag har lagts fram av 187 länder.

source: Ne kattavat maailman kokonaispäästöistä yli 98 %.
sv_se: De omfattar över 98 % av världens totala utsläpp.

source: EU:n tavoitteet ilmasto- ja energiapolitiikan kehittämisestä päätettiin Eurooppaneuvostossa vuoden 2014 lokakuussa ja niiden toimeenpano on aloitettu.
sv_se: EU:s mål för utvecklingen av klimat - och energipolitiken slogs fast i Europeiska rådet i oktober 2014 och genomförandet av dem har inletts.

source: Komissio antoi ehdotuksen EU:n päästökauppajärjestelmän uudistamisesta kesällä 2015.
sv_se: Kommissionen lade sommaren 2015 fram ett förslag om ändring av EU:s utsläppshandelssystem.

source: Viime vuoden aikana saatiin päätökseen myös neuvottelut päästökaupan toimintaa tehostavasta markkinavakausmekanismista.
sv_se: Under fjolåret avslutades också förhandlingarna om en marknadsstabiliseringsmekanism för en effektivare utsläppshandel.

source: Komissio on aloittanut lainsäädäntöehdotusten valmistelun jäsenmaiden välisestä taakanjaosta ja maankäyttösektorin (LULUCF-sektorin) liittämisestä EU:n päästövähennyskehikkoon.
sv_se: Kommissionen har inlett beredningen av förslag till lagstiftning om bördefördelningen mellan medlemsländerna och att markanvändningssektorn (LULUCF-sektorn) ska omfattas av EU:s ram för utsläppsminskningar.

source: Taakanjakopäätöksessä asetetaan jäsenmaakohtainen päästövähennystavoite päästökaupan ulkopuoliselle sektorille, johon kuuluu mm. liikenne, maatalous, jätehuolto ja rakennusten erillislämmitys.
sv_se: I beslutet om bördefördelning ställs utsläppsminskningsmålet för varje medlemsland för den sektor som inte omfattas av utsläppshandeln. Till den räknas bland annat trafiken, jordbruket, avfallshanteringen och den separata uppvärmningen av byggnader.

source: Ilmastolaki tuli voimaan kesäkuussa 2015.
sv_se: Klimatlagen trädde i kraft i juni 2015.

source: Sen tavoitteena on lisätä ilmastopolitiikan ennakoitavuutta ja kustannustehokkuutta sekä ilmastopolitiikan valmistelun avoimuutta.
sv_se: Målet med lagen är att öka förutsägbarheten och kostnadseffektiviteten i klimatpolitiken såväl som öppenheten i beredningen av klimatpolitiken.

source: Lain toimeenpano on aloitettu vuoteen 2030 asti ulottuvan ilmastopolitiikan suunnitelman valmistelulla.
sv_se: Verkställandet av lagen har inletts med beredningen av en plan för klimatpolitiken som sträcker sig till 2030.

source: Suunnitelmassa esitetään, millä toimilla ilmastonmuutosta hillitään päästökaupan ulkopuolisella sektorilla.
sv_se: I planen lägger man fram de åtgärder genom vilka klimatförändringen ska bromsas i de sektorer som inte omfattas av utsläppshandeln.

source: Keskipitkän aikavälin suunnitelma on keskeinen osa hallituksen kärkihanketta Hiilettömään, puhtaaseen ja uusiutuvaan energiaan kustannustehokkaasti.
sv_se: Planen på medellång sikt är en viktig del av regeringens spetsprojekt Kolfri, ren och förnybar energi på ett kostnadseffektivt sätt.

source: Suunnitelman on tarkoitus valmistua keväällä 2017.
sv_se: Avsikten är att planen ska bli färdig våren 2017.

source: Tilastokeskuksen joulukuun 2015 ennakkotietojen mukaan Suomen kasvihuonekaasupäästöt olivat 59,1 milj. hiilidioksidiekvivalenttitonnia (CO2-ekv.) v. 2014.49 Päästöt olivat 12 milj. tonnia vähemmän kuin vertailuvuonna 1990.
sv_se: Enligt förhandsuppgifter från Statistikcentralen i december 2015 uppgick Finlands utsläpp av växthusgaser till 59,1 miljoner ton koldioxidekvivalenter (CO2-ekv.) år 2014.49 Utsläppen var 12 miljoner ton mindre än under jämförelseåret 1990.

source: Kasvihuonekaasupäästöjen kehitystrendi on ollut laskeva viimeiset kymmenen vuotta.
sv_se: Utvecklingstrenden för växthusgasutsläpp har varit nedåtgående de senaste tio åren.

source: Vuoteen 2013 verrattuna vuoden 2014 kokonaispäästöt laskivat 7 % ja päästökaupan ulkopuoliset pääs töt 4 %.
sv_se: Jämfört med 2013 sjönk de totala utsläppen år 2014 med 7 % och utsläppen utanför utsläppshandeln sjönk med 4 %.

source: Päästökaupan ulkopuoliset päästöt alittivat vuosina 2013 ja 2014 EU:n taakanjakopäätöksen Suomelle määrittelemät vuotuiset päästökiintiöt.
sv_se: Utsläppen utanför utsläppshandeln understeg år 2013 och 2014 de årliga utsläppskvoter som fastställts för Finland i EU:s beslut om bördefördelning.

source: Rakentamisen ja alueidenkäytön ratkaisut tukevat vähähiilisyyttä ja energiatehokkuutta
sv_se: Lösningarna inom byggande och områdesanvändning stöder koldioxidsnålhet och energieffektivitet

source: Ympäristöministeriö on ohjannut maakuntakaavoja ja edistänyt ja varmistanut näin valtakunnallisten alueidenkäyttötavoitteiden toteutumista.
sv_se: Miljöministeriet har styrt landskapsplanerna och på så sätt främjat och sett till att de riksomfattande målen för områdesanvändningen har uppnåtts.

source: Koko maassa on nyt 66 voimassa olevaa maakuntakaavaa.
sv_se: I hela landet finns det för närvarande 66 gällande landskapsplaner.

source: Ympäristöministeriö vahvisti v. 2015 kolme maakuntakaavaa ja vahvistettavana oli vuoden lopussa 10 maakuntakaavaa.
sv_se: Miljöministeriet fastställde år 2015 tre landskapsplaner och i slutet av året fanns det 10 landskapsplaner som skulle fastställas.

source: Helmikuusta 2016 alkaen uudet maakuntakaavat eivät enää tule ministeriöön vahvistettaviksi.
sv_se: Från och med februari 2016 ska nya landskapsplaner inte längre sändas till ministeriet för fastställelse.

source: Maankäytön ratkaisuilla on tärkeä rooli sekä ilmastonmuutoksen hillinnässä että siihen sopeutumisessa.
sv_se: Lösningarna inom markanvändningen spelar en viktig roll för både bromsandet av klimatförändringen och anpassningen till den.

source: Maankäytön ratkaisujen tueksi valmistui selvitys ”Ilmastotavoitteita edistävä kaavoitus”50. Lisäksi valmisteltiin ympäristöhallinnon ilmastonmuutoksen sopeutumisen toimintaohjelmaa, joka valmistuessaan keväällä 2016 määrittelee ympäristöhallinnon toimet ilmastonmuutokseen sopeutumiseksi.
sv_se: Till stöd för lösningarna färdigställdes en utredning om planläggning som främjar klimatmålen.50 Dessutom beredde man miljöförvaltningens åtgärdsplan för anpassning till klimatförändringen, som efter att ha blivit klar våren 2016 slår fast miljöförvaltningens åtgärder för anpassning till klimatförändringen.

source: Tuulivoimarakentamisen ohjauksen tehostamiseksi ja yhtenäistämiseksi on ympäristöministeriön rahoituksella käynnistetty valtakunnallinen tuulivoimaneuvonta kunnille, maakunnan liitoille, ELY-keskuksille, toiminnanharjoittajille ja kansalaisille.
sv_se: För en effektivare och enhetligare styrning av utbyggnaden av vindkraften har man med hjälp av finansiering från miljöministeriet infört en riksomfattande tjänst för vindkraftsrådgivning för kommunerna, landskapsförbunden, NTM-centralerna, verksamhetsutövarna och medborgarna.

source: Tehostetulla neuvonnalla ja ohjauksella on edistetty tuulivoimarakentamisen suunnittelua tavalla, joka ehkäisee tai minimoi ympäristöön ja ihmisiin kohdistuvia haittoja.
sv_se: Genom effektivare rådgivning och styrning har man förbättrat planeringen av vindkraftsbyggandet på ett sätt som förebygger eller minimerar olägenheterna för miljön och människor.

source: Samalla edistetään sujuvia kaavoitus- ja lupamenettelyjä.
sv_se: Samtidigt främjas smidiga planläggnings - och tillståndsförfaranden.

source: Rakennuksen energiatodistuksen sisällön kehittämistä jatketaan ottaen huomioon säännökset lähes nollaenergiarakentamiseen siirtymiseksi uudisrakentamisessa.
sv_se: Utvecklingen av innehållet i energicertifikatet för byggnader fortsätter, med beaktande av bestämmelserna om en övergång till nära-nollenergibyggande i fråga om nybyggen.

source: Energiatodistus on ohjannut kuluttajia kiinnittämään huomiota rakennusten energiatehokkuuteen.
sv_se: Energicertifikatet har fäst konsumenternas uppmärksamhet vid byggnadernas energiprestanda.

source: Todistus tarvitaan uusille rakennuksille, myynnin tai vuokrauksen yhteydessä tai eräissä tapauksissa esille laittoa varten.
sv_se: Certifikatet behövs för nya byggnader, vid försäljning eller uthyrning och i vissa fall för framläggande.

source: Energiatodistusrekisterin tietojen mukaan energiatehokkuusluokkaa A olevien rakennusten suhteellinen osuus on v. 2015 suurempi kuin v. 2014.
sv_se: Enligt uppgifterna i registret över energicertifikat är den relativa andelen byggnader i energieffektivitetsklass A större år 2015 än år 2014.

source: Rakennuskannan energiatehokkuus on parantunut.
sv_se: Byggnadsbeståndets energieffektivitet har förbättrats.

source: Myönteistä kehitystä on tapahtunut esimerkiksi Helsingin kaupungin energiansäästöneuvottelukunnan mukaan.
sv_se: Enligt exempelvis Helsingfors stads delegation för energisparande har det skett en positiv utveckling.51

source: Vihreä kasvu etenee
sv_se: Den gröna tillväxten går framåt

source: Vihreän talouden ohjelman valmistelu aloitettiin.
sv_se: Beredningen av ett program för grön ekonomi inleddes.

source: Vihreän talouden kokeilu- ja kehittämishankkeiden arvioinnin mukaan kokeiluhankkeissa on tunnistettavissa innovatiivisia uusia toimintamalleja ja onnistuneita kokeiluja.
sv_se: Enligt en utvärdering av försöks - och utvecklingsprojekten inom den gröna ekonomin kan man i försöksprojekten identifiera innovativa nya verksamhetsmodeller och lyckade försök.

source: Materiaalitehokkuuden parantamiseksi eri sektoreilla jalkautettiin Teolliset symbioosit -toimintamalli, johon on liittynyt runsas 400 yritystä kahdeksan eri maakunnan alueella.
sv_se: För att förbättra materialeffektiviteten inom olika sektorer infördes det en verksamhetsmodell för industriell symbios, som drygt 400 företag från 8 olika landskap har anslutit sig till.

source: Kestävän kehityksen yhteiskuntasitoumuksen määrä kasvoi noin 200:een.
sv_se: Antalet samhälleliga åtaganden för hållbar utveckling ökade till cirka 200.

source: Vaikuttavuus lisääntyi uusien toimialojen (Finanssialan keskusliitto kumppaneineen, metsäteollisuus toimialana, Kaupan liitto ja Energiateollisuus ry) tullessa mukaan.
sv_se: Genomslagskraften ökade i och med att nya sektorer kom med (Finansbranschens Centralförbund med partner, skogsindustrin, Finsk Handel och Finsk Energiindustri).

source: Kaikista sitoutujista lähes puolet toteuttaa toimenpiteitä, jotka edistävät hiilineutraalia ja resurssiviisasta taloutta sekä kestäviä elämäntapoja ja yhdyskuntia.
sv_se: Av alla som har förbundit sig vidtar nästan hälften åtgärder som främjar en kolneutral och resursklok ekonomi samt hållbara livsstilar och samhällen.

source: Suomen kestävän kehityksen yhteiskuntasitoumus on saanut paljon kansainvälistä huomiota ja vaikuttaa hyvänä esimerkkinä useissa maissa YK:n Agenda 2030 -tavoitteiden toimeenpanoon.
sv_se: Finlands samhälleliga åtagande för hållbar utveckling har fått mycket uppmärksamhet internationellt och utgör i flera länder ett gott exempel för genomförandet av målen i FN:s Agenda 2030.

source: Jätteen hyödyntäminen lisääntyy
sv_se: Nyttiggörandet av avfall ökar

source: Jätteen sijoittaminen kaatopaikalle vähentyi edelleen.
sv_se: Deponeringen av avfall på avstjälpningsplatser fortsatte att minska.

source: Vuonna 2014 17 % yhdyskuntajätteestä sijoitettiin kaatopaikalle, ja osuuden arvioidaan putoavan alle 10 prosentin vuoden 2016 aikana.
sv_se: År 2014 deponerades 17 % av det kommunala avfallet på avstjälpningsplatser och denna andel beräknas sjunka under 10 % år 2016.

source: Orgaanista jätettä ei saa sijoittaa kaatopaikalle vuoden 2016 alusta lukien.
sv_se: Organiskt avfall får inte deponeras på avstjälpningsplatser från och med 2016.

source: Kierrätyksen osuus yhdyskuntajätteen kokonaismäärästä on sen sijaan pysynyt samalla tasolla (32–34 %) useiden vuosien ajan.
sv_se: Återvinningens andel av den totala mängden kommunalt avfall har däremot hållit sig på samma nivå (32–34 %) under flera år.

source: Euroopan komissio antoi uuden ehdotuksen ns. kiertotalouspaketista joulukuussa.
sv_se: Europeiska kommissionen lade i december fram ett nytt förslag om det så kallade paketet om cirkulär ekonomi.

source: Pakettiin sisältyvässä komission kiertotalouden toimintasuunnitelmassa tarkastellaan tuotantoon, tuotesuunnitteluun, kulutukseen, jätehuoltoon ja kierrätysmateriaalien markkinoihin liittyviä toimia, joihin tulisi lähivuosina EU-tasolla ryhtyä kiertotalouden edistämiseksi.
sv_se: I kommissionens handlingsplan för den cirkulära ekonomin som ingår i paketet granskas de åtgärder i anslutning till produktion, produktplanering, konsumtion, avfallshantering och marknaden för återvunna material som inom de närmaste åren bör vidtas på EU-nivå för att främja en cirkulär ekonomi.

source: Lisäksi esitetään nykyisestä tiukennettuja tavoitteita yhdyskuntajätteen ja pakkausjätteen uudelleenkäytön valmistelulle ja kierrätykselle sekä yhdyskuntajätteen kaatopaikkasijoituksen vähentämiselle.
sv_se: Dessutom föreslås mål som är strängare än nu för förberedelse för återanvändning och återvinning av kommunalt avfall och förpackningsavfall samt minskning av kommunalt avfall som deponeras på avstjälpningsplatser.

source: Ympäristöministeriö vaikutti yhteistyössä muiden keskeisten ministeriöiden kanssa komission ehdotusten valmisteluun, minkä ansiosta komissio esimerkiksi sisällytti ehdotukseensa mahdollisuuden ottaa tuotteiden suora uudelleenkäyttö huomioon yhdyskuntajätettä ja pakkausjätettä koskevissa tavoitteissa.
sv_se: Miljöministeriet var i samarbete med de andra centrala ministerierna med och påverkade beredningen av kommissionens förslag, och som resultat tog kommissionen med till exempel en möjlighet att beakta direkt återanvändning av produkter i målen för kommunalt avfall och förpackningsavfall i förslaget.

source: Ennakkovaikuttamisessa tavoitteena oli myös jätehuoltoa huomattavasti laaja-alaisempi toimintasuunnitelma sekä kiertotalouden kytkentä biotalouteen, jotka ehdotuksessa on myös huomioitu.
sv_se: Målet för förhandspåverkan var också en handlingsplan som omfattade betydligt mera än avfallshanteringen samt att den cirkulära ekonomin skulle kopplas till bioekonomin, vilket också har beaktats i förslaget.

source: Jätelainsäädännön vuonna 2010 alkaneeseen kokonaisuudistukseen liittyvä laaja lainsäädäntö- ja ohjeistustyö saatiin liki päätökseen.
sv_se: Det omfattande lagstiftnings - och vägledningsarbetet i anslutning till den totalrevidering av avfallslagstiftningen som inleddes 2010 blev nästan avslutat.

source: Uuden valtakunnallisen jätesuunnitelman valmistelu käynnistyi.
sv_se: Beredningen av en ny riksomfattande avfallsplan inleddes.

source: Jätealan strategisen yhteistyöryhmän tehtävänkuvaa laajennettiin v. 2015 kiertotalouteen.
sv_se: Uppgiftsbeskrivningen för den strategiska samarbetsgruppen för avfallsfrågor utvidgades 2015 till att omfatta cirkulär ekonomi.

source: Kuntien jätehuollon yksinoikeuden ra- jaamista koskeva vaikutusarviointi käynnistettiin.
sv_se: En konsekvensbedömning av en begränsning av kommunernas ensamrätt i fråga om avfallshanteringen inleddes.

source: Muutoksen vaikutuksia arvioidaan mm. kierrätyksen lisääntymiseen, kilpailuneutraliteettiin ja kilpailun edistämiseen, jätehuollon palvelujen saatavuuteen sekä ympäristön- ja terveydensuojelun tasoon.
sv_se: Det görs bedömningar av vilka konsekvenser ändringen har för bland annat ökad återvinning, konkurrensneutralitet och främjande av konkurrens, tillgången på avfallshanteringstjänster och nivån på miljö - och hälsoskyddet.

source: Ympäristöministeriön vuodesta 2010 lähtien toteuttamalla ravinteiden kierrätysohjelmalla edistetään vesienhoidon ja merenhoidon tavoitteiden toteuttamista ja tähdätään tehtyjen sitoumusten mukaisesti erityisesti Saaristomeren tilan parantamiseen.
sv_se: Genom det program för återvinning av näringsämnen som miljöministeriet genomför sedan 2010 främjas måluppfyllelsen för vattenvården och havsvården och siktar man i enlighet med de åtaganden som gjorts på en förbättring av särskilt Skärgårdshavets tillstånd.

source: Ohjelman toteuttamiseen on tähän mennessä myönnetty 11,9 milj. euroa, jolla on rahoitettu yli 50 kokeilu- ja kehittämishanketta.
sv_se: Det har hittills beviljats 11,9 miljoner euro för genomförandet av programmet, med vilket man har finansierat över 50 försöks - och utvecklingsprojekt.

source: Näistä puolet on edelleen käynnissä.
sv_se: Hälften av dessa pågår ännu.

source: Ohjelmassa on kehitetty vesiensuojelun ja ravinteiden kierrätykseen uusia innovatiivisia menetelmiä ja toimintatapoja, mm. ravinteiden talteenottoa jätevesien käsittelyssä, lannan lannoitekäytön tehostamista sekä järviruo’on ravinteiden hyötykäyttöä.
sv_se: Inom programmet har det utvecklats nya innovativa metoder och arbetssätt för vattenskyddet och återvinningen av näringsämnen, bland annat tillvaratagande av näringsämnen vid behandlingen av avloppsvatten, effektivare användning av gödseln vid gödsling samt nyttiggörande av näringsämnena i vass.

source: Ravinneneutraali kunta (RANKU) -konseptin avulla on kehitetty uudenlaista yhteistoimintaa aluetasolla.
sv_se: Med hjälp av konceptet Näringsneutral kommun (RANKU) har man utvecklat nya former av samarbete på regional nivå.

source: Ohjelman hankkeissa on myös syntymässä uutta liiketoimintaa kuten agroekologisia symbiooseja.
sv_se: Genom projekten i programmet håller det också på att uppstå ny affärsverksamhet, såsom agroekologiska symbioser.

source: Veden ja ilman laatu paranee
sv_se: Vatten - och luftkvaliteten förbättras

source: Suunnitelmissa esitetään kustannustehokkaat toimenpiteet, joilla vesien ja meren hyvä tila voidaan saavuttaa ja ylläpitää.
sv_se: I planerna läggs det fram kostnadseffektiva åtgärder för att uppnå och upprätthålla en god status i vattnen och havet.

source: Uusia avauksia ohjelmassa ovat meren roskaantumisen vähentäminen ja vedenalaisen melun torjuminen.
sv_se: Nya öppningar i programmet är minskningen av marint avfall och bekämpningen av undervattensbuller.

source: Tällä hetkellä Suomen järvien pinta-alasta 85 %, jokivesistöjen 65 % ja rannikkovesien 25 % on ekologiselta tilaltaan erinomaisia tai hyviä.
sv_se: För närvarande är den ekologiska statusen för 85 % av sjöarnas, 65 % av åarnas och 25 % av kustvattnens areal hög eller god i Finland.

source: Vedenhankintaa varten tärkeistä noin 3 800 pohjavesialueesta noin 350 on nimetty riskialueiksi, joista 98 aluetta on tilaltaan huonoja.
sv_se: Av de cirka 3 800 grundvattenområden som är viktiga för vattenförsörjningen har cirka 350 utsetts till riskområden, och 98 av dem har dålig status.

source: Vuodesta 2009 huonojen alueiden määrä on kasvanut 16:lla.
sv_se: Sedan 2009 har antalet områden med dålig status ökat med 16.

source: Meriympäristön hyvä tila on pääosin saavutettu vain kolmen laadullisen kuvaajan osalta (vieraslajit, merenpohjan koskemattomuus ja hydrografiset muutokset) kaikkiaan 11 laatukuvaajasta.
sv_se: En god status i havsmiljön har i huvudsak uppnåtts i fråga om endast tre (främmande arter, havsbottnens integritet och hydrografiska förändringar) av sammanlagt 11 kvalitativa deskriptorer.

source: Hyvää tilaa ei ole saavutettu luonnon monimuotoisuuden, ravintoverkkojen kunnon, rehevöitymisen, ympäristön epäpuhtauksien pitoisuuksien ja ravintona käytettävien kalojen epäpuhtauksien osalta.
sv_se: En god status har inte uppnåtts i fråga om biologisk mångfald, näringsvävarnas tillstånd, övergödning, koncentrationer av främmande ämnen i miljön och främmande ämnen i fisk som är avsedd som livsmedel.

source: Tietojen puutteellisuuden vuoksi kattava tila-arvio puuttuu kaupallisten kalakantojen, roskaantumisen ja energian ja vedenalaisen melun osalta.
sv_se: På grund av bristfälliga uppgifter saknas en grundlig utvärdering av statusen i fråga om populationerna av kommersiellt nyttjade fiskar, marint avfall samt tillförsel av energi och undervattensbuller.

source: Vesien- ja merenhoidon toimenpiteillä meriympäristö sekä 85 % jokien ja 95 % järvien pinta-alasta arvioidaan saatavan vuoteen 2021 mennessä hyvään tilaan.
sv_se: Genom vatten - och havsvårdsåtgärderna beräknas havsmiljön och 85 % av älvarnas och 95 % av sjöarnas areal ha uppnått god status före 2021.

source: Muiden vesien hyvä tila on määrä saavuttaa viimeistään vuoteen 2027 mennessä.
sv_se: I fråga om andra vatten har man som mål att uppnå god status senast 2027.

source: Haja-asutusalueiden jätevesiasetuksen siirtymäaikaa pidennettiin kahdella vuodella maaliskuuhun 2018.
sv_se: Övergångsperioden för avloppsvattenförordningen för glesbygdområden förlängdes med två år fram till mars 2018.

source: EU:n Itämeren alueen strategian uudistettu toimintaohjelma hyväksyttiin kesäkuussa.
sv_se: Det nya handlingsprogrammet för EU:s strategi för Östersjöregionen godkändes i juni.

source: Rehevöitymisen torjuntaan keskittyvän politiikka-ala NUTRI:n ja HELCOM:n välistä yhteistyötä tehostettiin ja edistettiin strategisia lippulaivahankkeita.
sv_se: Samarbetet mellan politikområdet Nutri, som fokuserar på bekämpningen av övergödning, och HELCOM intensifierades och strategiska flaggskeppsprojekt främjades.

source: Valko-Venäjän kuormituskartoitusselvitys johti kahden kunnallisen jätevesi-investoinnin jatkovalmisteluun Euroopan jälleenrakennus- ja kehityspankissa.
sv_se: En kartläggningsundersökning om belastningen från Vitryssland ledde till fortsatt beredning av två kommunala avloppsvatteninvesteringar hos Europeiska banken för återuppbyggnad och utveckling.

source: ELY-keskusten suorittamia seurantoja sisävesissä ja rannikolla supistettiin, ja siirryttiin hallinnon omasta työstä ostopalveluihin.
sv_se: NTM-centralernas uppföljning av insjöar och kuster begränsades och man övergick från arbete som förvaltningen själv utför till köptjänster.

source: Nykyisen seurannan luotettavuuden ei katsota oleellisesti heikentyneen.
sv_se: Den nuvarande uppföljningens tillförlitlighet anses inte ha försämrats i väsentlig grad.

source: Alustavasti seurannan karsinnan ja ostopalveluun siirtymisen johdosta maastotyö- ja analyysikustannukset laskevat jopa 40 %.
sv_se: Preliminärt kommer kostnaderna för terrängarbete och analyser att sjunka med upp till 40 % till följd av gallringen av uppföljningen och övergången till köptjänster.

source: Suomessa on tehty pilaantuneisiin maa-alueisiin liittyvää työtä neljännesvuosisata ja tietoa on kerätty yli 25 000 alueesta, alueita on kunnostettu yli 5 000 ja tutkittu lähes 10 000.
sv_se: I Finland har det utförts arbete i anslutning till förorenade markområden i ett kvarts sekel och information har samlats in från över 25 000 områden. Över 5 000 områden har sanerats och närmare 10 000 har undersökts.

source: Joulukuussa valmistuneen valtakunnallisen pilaantuneiden maaalueiden riskienhallintastrategian päämääränä on saada alueisiin liittyvät riskit kestävällä tavalla hallintaan vuoteen 2040 mennessä.
sv_se: Målet för den nationella strategi för riskhantering i anslutning till förorenade markområden som blev klar i december är att riskerna i anslutning till områdena ska fås under kontroll på ett hållbart sätt före 2040.

source: Strategia sisältää mm. valtakunnallisen pilaantuneiden maa-alueiden tutkimus- ja kunnostusohjelman sekä hallituksen kärkihankkeisiin kuuluvan kunnostamisen kokeiluohjelman.
sv_se: Strategin inbegriper bland annat ett riksomfattande forsknings - och saneringsprogram för förorenade markområden och ett försöksprogram för sanering som hör till regeringens spetsprojekt.
